HELP_1 = """<blockquote><b><u>![✨](tg://emoji?id=6124898345082165755) ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs :</u></b>

![✨](tg://emoji?id=6127636064610818291) ᴊᴜsᴛ ᴀᴅᴅ <b>ᴄ</b> ɪɴ ᴛʜᴇ sᴛᴀʀᴛɪɴɢ ᴏғ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜsᴇ ᴛʜᴇᴍ ғᴏʀ ᴄʜᴀɴɴᴇʟ.

![✨](tg://emoji?id=6125264332130359953) /pause – <b>ᴘᴀᴜsᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.</b>
![✨](tg://emoji?id=6125239923831217642) /resume – <b>ʀᴇsᴜᴍᴇ ᴛʜᴇ ᴘᴀᴜsᴇᴅ sᴛʀᴇᴀᴍ.</b>
![✨](tg://emoji?id=6127296324107769784) /skip – <b>sᴋɪᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.</b>
![✨](tg://emoji?id=6125082079488121878) /stop – <b>ᴄʟᴇᴀʀs ᴛʜᴇ ǫᴜᴇᴜᴇ ᴀɴᴅ ᴇɴᴅ sᴛʀᴇᴀᴍ.</b>
![✨](tg://emoji?id=6127573903549145643) /player – <b>ɢᴇᴛ ᴀ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴘʟᴀʏᴇʀ ᴘᴀɴᴇʟ.</b>
![✨](tg://emoji?id=6125098305874564832) /queue – <b>sʜᴏᴡs ᴛʜᴇ ǫᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋs ʟɪsᴛ.</b>
</blockquote>"""

HELP_2 = """
<blockquote><b><u>![✨](tg://emoji?id=6127656684748806757) ᴀᴜᴛʜ ᴜsᴇʀs :</u></b>

![✨](tg://emoji?id=6124902618574625426) ᴀᴜᴛʜ ᴜsᴇʀs ᴄᴀɴ ᴜsᴇ ᴀᴅᴍɪɴ ʀɪɢʜᴛs ᴡɪᴛʜᴏᴜᴛ ᴀᴅᴍɪɴ ᴘᴇʀᴍɪssɪᴏɴs ɪɴ ᴄʜᴀᴛ.

![✨](tg://emoji?id=6127546175240280564) /auth [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] – <b>ᴀᴅᴅ ᴀ ᴜsᴇʀ ᴛᴏ ᴀᴜᴛʜ ʟɪsᴛ.</b>
![✨](tg://emoji?id=6125399112499075549) /unauth [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] – <b>ʀᴇᴍᴏᴠᴇ ғʀᴏᴍ ᴀᴜᴛʜ ʟɪsᴛ.</b>
![✨](tg://emoji?id=6125139082294072249) /authusers – <b>sʜᴏᴡs ᴀᴜᴛʜᴏʀɪᴢᴇᴅ ᴜsᴇʀs ʟɪsᴛ.</b>
</blockquote>"""

HELP_3 = """
<blockquote><b><u>![✨](tg://emoji?id=6125230925874731296) ʙʀᴏᴀᴅᴄᴀsᴛ ғᴇᴀᴛᴜʀᴇ :</u></b>

![✨](tg://emoji?id=6197420598746945336) /broadcast [ᴍᴇssᴀɢᴇ] – <b>ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴏ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs.</b>

<u>![✨](tg://emoji?id=6197330889765033702) ʙʀᴏᴀᴅᴄᴀsᴛɪɴɢ ᴍᴏᴅᴇs :</u>
![✨](tg://emoji?id=6197500339109763704) <b>-ᴘɪɴ</b> : <b>ᴘɪɴs ʏᴏᴜʀ ᴍᴇssᴀɢᴇ.</b>
![✨](tg://emoji?id=6197426719075342898) <b>-ᴘɪɴʟᴏᴜᴅ</b> : <b>ᴘɪɴs ᴡɪᴛʜ ɴᴏᴛɪғɪᴄᴀᴛɪᴏɴ.</b>
![✨](tg://emoji?id=6201638037588285856) <b>-ᴜsᴇʀ</b> : <b>ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴏ ʙᴏᴛ ᴜsᴇʀs.</b>
![✨](tg://emoji?id=6199293238847740460) <b>-ᴀssɪsᴛᴀɴᴛ</b> : <b>ʙʀᴏᴀᴅᴄᴀsᴛ ғʀᴏᴍ ᴀssɪsᴛᴀɴᴛ.</b>
![✨](tg://emoji?id=6199547801559374237) <b>-ɴᴏʙᴏᴛ</b> : <b>ᴅᴏɴ'ᴛ ʙʀᴏᴀᴅᴄᴀsᴛ ғʀᴏᴍ ʙᴏᴛ.</b>

<b><u>![✨](tg://emoji?id=6199693070238227698) ᴇxᴀᴍᴘʟᴇ :</u></b>
/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ
</blockquote>"""

HELP_4 = """<blockquote><b><u>![✨](tg://emoji?id=6201763545122609648) ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪsᴛ :</u></b>

![✨](tg://emoji?id=5292022732333017733) /blacklistchat [ɪᴅ] – <b>ʙʟᴀᴄᴋʟɪsᴛ ᴀ ᴄʜᴀᴛ.</b>
![✨](tg://emoji?id=5291939096434862718) /whitelistchat [ɪᴅ] – <b>ᴡʜɪᴛᴇʟɪsᴛ ᴀ ᴄʜᴀᴛ.</b>
![✨](tg://emoji?id=5291973799770614246) /blacklistedchat – <b>sʜᴏᴡs ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.</b>
</blockquote>"""

HELP_5 = """
<blockquote><b><u>![✨](tg://emoji?id=5294172561033160564) ʙʟᴏᴄᴋ ᴜsᴇʀs :</u></b>

![✨](tg://emoji?id=5294126695077403174) /block [ᴜsᴇʀɴᴀᴍᴇ] – <b>ʙʟᴏᴄᴋ ᴜsᴇʀ ғʀᴏᴍ ʙᴏᴛ.</b>
![✨](tg://emoji?id=5291849116870011264) /unblock [ᴜsᴇʀɴᴀᴍᴇ] – <b>ᴜɴʙʟᴏᴄᴋ ᴛʜᴇ ᴜsᴇʀ.</b>
![✨](tg://emoji?id=5292146968557021100) /blockedusers – <b>sʜᴏᴡs ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs ʟɪsᴛ.</b>
</blockquote>"""

HELP_6 = """
<blockquote><b><u>![✨](tg://emoji?id=5291789588623291139) ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏ :</u></b>

![✨](tg://emoji?id=5291733303076873617) /cplay – <b>sᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ ᴏɴ ᴄʜᴀɴɴᴇʟ.</b>
![✨](tg://emoji?id=5292048557971369681) /cvplay – <b>sᴛʀᴇᴀᴍ ᴠɪᴅᴇᴏ ᴏɴ ᴄʜᴀɴɴᴇʟ.</b>
![✨](tg://emoji?id=5292196270486612404) /cplayforce – <b>ғᴏʀᴄᴇ sᴛʀᴇᴀᴍ ᴏɴ ᴄʜᴀɴɴᴇʟ.</b>

![✨](tg://emoji?id=5291750336917170040) /channelplay [ɪᴅ] – <b>ᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ ᴛᴏ ɢʀᴏᴜᴘ.</b>
![✨](tg://emoji?id=5292194105823097519) /channelplay linked – <b>ᴄʜᴇᴄᴋ ʟɪɴᴋᴇᴅ ᴄʜᴀɴɴᴇʟ.</b>
![✨](tg://emoji?id=5292029316517882874) /channelplay disable – <b>ᴅɪsᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ.</b>
</blockquote>"""

HELP_7 = """
<blockquote><b><u>![✨](tg://emoji?id=5294189942765807802) ɢʟᴏʙᴀʟ ʙᴀɴ :</u></b>

![✨](tg://emoji?id=5292112054767871701) /gban [ᴜsᴇʀɴᴀᴍᴇ] – <b>ɢʟᴏʙᴀʟ ʙᴀɴ ᴀ ᴜsᴇʀ.</b>
![✨](tg://emoji?id=5292257482360514757) /ungban [ᴜsᴇʀɴᴀᴍᴇ] – <b>ʀᴇᴍᴏᴠᴇ ɢʟᴏʙᴀʟ ʙᴀɴ.</b>
![✨](tg://emoji?id=5292160596488252030) /gbannedusers – <b>sʜᴏᴡs ɢʙᴀɴ ʟɪsᴛ.</b>
</blockquote>"""

HELP_8 = """
<blockquote><b><u>![✨](tg://emoji?id=5292049159266789511) ʟᴏᴏᴘ sᴛʀᴇᴀᴍ :</u></b>

![✨](tg://emoji?id=5291863139938233914) /loop [enable/disable] – <b>ᴛᴏɢɢʟᴇ sᴛʀᴇᴀᴍ ʟᴏᴏᴘ.</b>
![✨](tg://emoji?id=5292153861979532126) /loop [1-10] – <b>sᴇᴛ sᴘᴇᴄɪғɪᴄ ʟᴏᴏᴘ ᴠᴀʟᴜᴇ.</b>
</blockquote>"""

HELP_9 = """
<blockquote><b><u>![✨](tg://emoji?id=5292140599120524420) ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ :</u></b>

![✨](tg://emoji?id=5291736395453327866) /logs – <b>ɢᴇᴛ ʙᴏᴛ ʟᴏɢs.</b>
![✨](tg://emoji?id=5291948201765530756) /logger [enable/disable] – <b>ᴛᴏɢɢʟᴇ ʙᴏᴛ ʟᴏɢɢɪɴɢ.</b>
![✨](tg://emoji?id=5291779044478579174) /maintenance [enable/disable] – <b>ᴛᴏɢɢʟᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ.</b>
</blockquote>"""

HELP_10 = """
<blockquote><b><u>![✨](tg://emoji?id=5291912716745730111) ᴘɪɴɢ & sᴛᴀᴛs :</u></b>

![✨](tg://emoji?id=5291749898830508508) /start – <b>sᴛᴀʀᴛ ᴛʜᴇ ᴍᴜsɪᴄ ʙᴏᴛ.</b>
![✨](tg://emoji?id=5292036295839740150) /help – <b>ɢᴇᴛ ᴄᴏᴍᴍᴀɴᴅs ʜᴇʟᴘ.</b>
![✨](tg://emoji?id=5292143231935476524) /ping – <b>ᴄʜᴇᴄᴋ ʙᴏᴛ ᴘɪɴɢ.</b>
![✨](tg://emoji?id=5291742468537085078) /stats – <b>sʜᴏᴡ ʙᴏᴛ sᴛᴀᴛɪsᴛɪᴄs.</b>
</blockquote>"""

HELP_11 = """
<blockquote><b><u>![✨](tg://emoji?id=5292238249496966808) ᴘʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs :</u></b>

![✨](tg://emoji?id=5292156447549845459) /play – <b>sᴛᴀʀᴛ sᴛʀᴇᴀᴍɪɴɢ ᴀᴜᴅɪᴏ.</b>
![✨](tg://emoji?id=5291867001113831343) /vplay – <b>sᴛᴀʀᴛ sᴛʀᴇᴀᴍɪɴɢ ᴠɪᴅᴇᴏ.</b>
![✨](tg://emoji?id=5291753674106760469) /playforce – <b>ғᴏʀᴄᴇ ᴘʟᴀʏ ᴀᴜᴅɪᴏ.</b>
![✨](tg://emoji?id=5291861417656344981) /vplayforce – <b>ғᴏʀᴄᴇ ᴘʟᴀʏ ᴠɪᴅᴇᴏ.</b>
</blockquote>"""

HELP_12 = """
<blockquote><b><u>![✨](tg://emoji?id=5291875762847116344) sʜᴜғғʟᴇ ǫᴜᴇᴜᴇ :</u></b>

![✨](tg://emoji?id=5292125558145051105) /shuffle – <b>sʜᴜғғʟᴇ ᴛʜᴇ ǫᴜᴇᴜᴇ ʟɪsᴛ.</b>
![✨](tg://emoji?id=5294501100261498203) /queue – <b>ᴠɪᴇᴡ sʜᴜғғʟᴇᴅ ǫᴜᴇᴜᴇ.</b>
</blockquote>"""

HELP_13 = """
<blockquote><b><u>![✨](tg://emoji?id=6325786794583396598) sᴇᴇᴋ sᴛʀᴇᴀᴍ :</u></b>

![✨](tg://emoji?id=6325488625068806041) /seek [sᴇᴄᴏɴᴅs] – <b>sᴇᴇᴋ sᴛʀᴇᴀᴍ ғᴏʀᴡᴀʀᴅ.</b>
![✨](tg://emoji?id=6325331154387866265) /seekback [sᴇᴄᴏɴᴅs] – <b>sᴇᴇᴋ sᴛʀᴇᴀᴍ ʙᴀᴄᴋᴡᴀʀᴅ.</b>
</blockquote>"""

HELP_14 = """
<blockquote><b><u>![✨](tg://emoji?id=6325345529643405081) sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ :</u></b>

![✨](tg://emoji?id=6325651150926254254) /song [ɴᴀᴍᴇ/ᴜʀʟ] – <b>ᴅᴏᴡɴʟᴏᴀᴅ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ.</b>
</blockquote>"""

HELP_15 = """
<blockquote><b><u>![✨](tg://emoji?id=6327850337390563411) sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs :</u></b>

![✨](tg://emoji?id=6328113661835482054) /speed – <b>ᴀᴅᴊᴜsᴛ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ.</b>
![✨](tg://emoji?id=6325469100147478969) /cspeed – <b>ᴀᴅᴊᴜsᴛ ᴄʜᴀɴɴᴇʟ sᴘᴇᴇᴅ.</b>
</blockquote>"""

CLONE_TOOL_TEXT = """
<blockquote><b><u>![✨](tg://emoji?id=6327844032378573830) ᴄʟᴏɴᴇ ᴄᴏᴍᴍᴀɴᴅs :</u></b>

![✨](tg://emoji?id=6325559809856771031) /clone – <b>ᴄʟᴏɴᴇ ʏᴏᴜʀ ᴏᴡɴ ʙᴏᴛ.</b>
![✨](tg://emoji?id=6328034157695865771) /rmbot – <b>ᴅᴇʟᴇᴛᴇ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛ.</b>
![✨](tg://emoji?id=6327765550441172479) /mybot – <b>ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.</b>

![✨](tg://emoji?id=6325701981864202623) /cloned – <b>ᴛᴏᴛᴀʟ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.</b>
</blockquote>"""

CLONE_HELP_MENU = """
<blockquote><b><u>![✨](tg://emoji?id=6325354510420021430) ᴄʟᴏɴᴇ ғᴇᴀᴛᴜʀᴇ sᴇᴛᴛɪɴɢs :</u></b></blockquote>
"""

CLONE_MANAGE = """
<blockquote><b><u>![✨](tg://emoji?id=6325736204163617389) 🛠 ʙᴏᴛ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ :</u></b>

![✨](tg://emoji?id=6328102035359010290) /clone – <b>ᴄʟᴏɴᴇ ʏᴏᴜʀ ᴏᴡɴ ʙᴏᴛ.</b>
![✨](tg://emoji?id=5364062742774828799) /botinfo – <b>ᴠɪᴇᴡ ᴄʟᴏɴᴇ ɪɴғᴏ.</b>
![✨](tg://emoji?id=5364125638275910182) /transfer – <b>ᴛʀᴀɴsғᴇʀ ᴏᴡɴᴇʀsʜɪᴘ.</b>

![✨](tg://emoji?id=5363952602633489368) /setstring – <b>sᴇᴛ ᴏᴡɴ ᴀssɪsᴛᴀɴᴛ.</b>
![✨](tg://emoji?id=5363897635642034346) /connect – <b>ᴄᴏɴɴᴇᴄᴛ ᴀssɪsᴛᴀɴᴛ.</b>
![✨](tg://emoji?id=5363858753303104417) /disconnect – <b>ᴅɪsᴄᴏɴɴᴇᴄᴛ ᴀssɪsᴛᴀɴᴛ.</b>

![✨](tg://emoji?id=5364094224885107413) /setchannel – <b>ᴀᴅᴅ ʏᴏᴜʀ ᴏᴡɴ ᴄʜᴀɴɴᴇʟ.</b>
![✨](tg://emoji?id=5363844691580177304) /setsupport – <b>ᴀᴅᴅ sᴜᴘᴘᴏʀᴛ ɢʀᴏᴜᴘ.</b>
</blockquote>"""

CLONE_START = """
<blockquote><b><u>![✨](tg://emoji?id=5364304072692222643) 🏁 sᴛᴀʀᴛ sᴇᴛᴛɪɴɢs :</u></b>

![✨](tg://emoji?id=5364109403299532131) /viewstartsettings – <b>ᴠɪᴇᴡ sᴇᴛᴛɪɴɢs.</b>
![✨](tg://emoji?id=5364103068222770274) /resetstartsetting – <b>ʀᴇsᴇᴛ ᴀʟʟ sᴇᴛᴛɪɴɢs.</b>

<b><u>![✨](tg://emoji?id=5363824698507415587) 🖼️ ᴍᴇᴅɪᴀ & ᴄᴏɴᴛᴇɴᴛ (sᴇᴛ/ᴀᴅᴅ) :</u></b>
![✨](tg://emoji?id=5364090337939702868) /setstartimg | /addstartimg – <b>ɪᴍᴀɢᴇ.</b>
![✨](tg://emoji?id=5364234528581765721) /setstartvideo | /addstartvideo – <b>ᴠɪᴅᴇᴏ.</b>
![✨](tg://emoji?id=5364147710112844858) /setstartsticker | /addstartsticker – <b>sᴛɪᴄᴋᴇʀ.</b>
![✨](tg://emoji?id=5363824191701272808) /setstartanimation | /addstartanimation – <b>ɢɪғ/ᴀɴɪᴍᴀᴛɪᴏɴ.</b>
![✨](tg://emoji?id=5364226724626189024) /setstartcaption | /addstartcaption – <b>ᴄᴀᴘᴛɪᴏɴ.</b>

<b><u>![✨](tg://emoji?id=5363788844120426340) ✨ ɪɴᴛᴇʀᴀᴄᴛɪᴏɴ (ɴᴇᴡ) :</u></b>
![✨](tg://emoji?id=5364008991259120129) /setstartreaction | /addstartreaction – <b>ʀᴇᴀᴄᴛɪᴏɴ.</b>
![✨](tg://emoji?id=5364058847239490347) /setstarteffect | /addstarteffect – <b>ᴇғғᴇᴄᴛ.</b>

<b><u>![✨](tg://emoji?id=6124898345082165755) 🗑️ ᴅᴇʟᴇᴛᴇ/ʀᴇsᴇᴛ :</u></b>
![✨](tg://emoji?id=6127636064610818291) /delstartimg, /delstartvideo, /delstartsticker
![✨](tg://emoji?id=6125264332130359953) /delstartanimation, /delstartcaption
![✨](tg://emoji?id=6125239923831217642) /delstartreaction, /delstarteffect
</blockquote>"""

CLONE_PING = """
<blockquote><b><u>![✨](tg://emoji?id=6127296324107769784) 🏓 ᴘɪɴɢ sᴇᴛᴛɪɴɢs :</u></b>

![✨](tg://emoji?id=6125082079488121878) /ping – <b>ᴄʜᴇᴄᴋ ʙᴏᴛ ᴘɪɴɢ.</b>

<b><u>![✨](tg://emoji?id=6127573903549145643) sɪɴɢʟᴇ (ʀᴇᴘʟᴀᴄᴇ) :</u></b>
![✨](tg://emoji?id=6125098305874564832) /setpingimg – <b>sᴇᴛ ᴘɪɴɢ ɪᴍᴀɢᴇ.</b>
![✨](tg://emoji?id=6127656684748806757) /setpingvideo – <b>sᴇᴛ ᴘɪɴɢ ᴠɪᴅᴇᴏ.</b>

<b><u>![✨](tg://emoji?id=6124902618574625426) ᴍᴜʟᴛɪ (ʀᴀɴᴅᴏᴍ) :</u></b>
![✨](tg://emoji?id=6127546175240280564) /addpingimg – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ɪᴍᴀɢᴇ.</b>
![✨](tg://emoji?id=6125399112499075549) /addpingvideo – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ᴠɪᴅᴇᴏ.</b>

![✨](tg://emoji?id=6125139082294072249) /delpingimg – <b>ᴅᴇʟᴇᴛᴇ ᴀʟʟ ɪᴍᴀɢᴇs.</b>
![✨](tg://emoji?id=6125230925874731296) /delpingvideo – <b>ᴅᴇʟᴇᴛᴇ ᴀʟʟ ᴠɪᴅᴇᴏs.</b>
</blockquote>"""

CLONE_BUTTONS = """
<blockquote><b><u>![✨](tg://emoji?id=6197420598746945336) 🔘 ʙᴜᴛᴛᴏɴ & ʀᴇɴᴀᴍᴇ sᴇᴛᴛɪɴɢs :</u></b>

<b><u>![✨](tg://emoji?id=6197330889765033702) ᴄᴜsᴛᴏᴍ sᴛᴀʀᴛ ʙᴜᴛᴛᴏɴ :</u></b>
![✨](tg://emoji?id=6197500339109763704) /setstartbutton – <b>sᴇᴛ sɪɴɢʟᴇ ʙᴜᴛᴛᴏɴ.</b>
![✨](tg://emoji?id=6197426719075342898) /addstartbutton – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ʙᴜᴛᴛᴏɴ.</b>
![✨](tg://emoji?id=6201638037588285856) /delstartbutton – <b>ᴅᴇʟᴇᴛᴇ ᴀʟʟ ʙᴜᴛᴛᴏɴs.</b>
![✨](tg://emoji?id=6199293238847740460) /setbtnpos – <b>sᴇᴛ ʙᴜᴛᴛᴏɴ ᴘᴏsɪᴛɪᴏɴ.</b>

<b><u>![✨](tg://emoji?id=6199547801559374237) ʀᴇɴᴀᴍᴇ sᴛᴀɴᴅᴀʀᴅ ʙᴜᴛᴛᴏɴs :</u></b>
![✨](tg://emoji?id=6199693070238227698) /setbtnadd – <b>ʀᴇɴᴀᴍᴇ ᴀᴅᴅ ʙᴜᴛᴛᴏɴ.</b>
![✨](tg://emoji?id=6201763545122609648) /setbtnsupport – <b>ʀᴇɴᴀᴍᴇ sᴜᴘᴘᴏʀᴛ.</b>
![✨](tg://emoji?id=5292022732333017733) /setbtnchannel – <b>ʀᴇɴᴀᴍᴇ ᴄʜᴀɴɴᴇʟ.</b>
![✨](tg://emoji?id=5291939096434862718) /setbtnowner – <b>ʀᴇɴᴀᴍᴇ ᴏᴡɴᴇʀ.</b>
![✨](tg://emoji?id=5291973799770614246) /resetbtns – <b>ʀᴇsᴇᴛ ʙᴜᴛᴛᴏɴ ɴᴀᴍᴇs.</b>
</blockquote>"""

CLONE_LOGGER = """
<blockquote><b><u>![✨](tg://emoji?id=5294172561033160564) 🪵 ʟᴏɢɢᴇʀ sᴇᴛᴛɪɴɢs :</u></b>

![✨](tg://emoji?id=5294126695077403174) /setlogger – <b>sᴇᴛ ʟᴏɢ ᴄʜᴀᴛ ɪᴅ.</b>
![✨](tg://emoji?id=5291849116870011264) /logger – <b>ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ ʟᴏɢɢᴇʀ.</b>
![✨](tg://emoji?id=5292146968557021100) /logstatus – <b>ᴄʜᴇᴄᴋ ʟᴏɢ sᴛᴀᴛᴜs.</b>
</blockquote>"""

CLONE_HELP = """
<blockquote><b><u>![✨](tg://emoji?id=5291789588623291139) ᴄʟᴏɴᴇ ᴄᴏᴍᴍᴀɴᴅs :</u></b>

![✨](tg://emoji?id=5291733303076873617) /clone – <b>ᴄʟᴏɴᴇ ʏᴏᴜʀ ᴏᴡɴ ʙᴏᴛ.</b>
![✨](tg://emoji?id=5292048557971369681) /rmbot – <b>ᴅᴇʟᴇᴛᴇ ᴄʟᴏɴᴇᴅ ʙᴏᴛ.</b>
![✨](tg://emoji?id=5292196270486612404) /mybot – <b>ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴛs.</b>

![✨](tg://emoji?id=5291750336917170040) /cloned – <b>ᴛᴏᴛᴀʟ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.</b>
</blockquote>"""

CLONE_PLAY_MODE = """
<blockquote><b><u>![✨](tg://emoji?id=5292194105823097519) 🔍 ᴘʟᴀʏ & sᴇᴀʀᴄʜ ᴍᴏᴅᴇ :</u></b>

<b><u>![✨](tg://emoji?id=5292029316517882874) sɪɴɢʟᴇ (ʀᴇᴘʟᴀᴄᴇ) :</u></b>
![✨](tg://emoji?id=5294189942765807802) /setplaytext – <b>sᴇᴛ sᴇᴀʀᴄʜɪɴɢ ᴛᴇxᴛ.</b>
![✨](tg://emoji?id=5292112054767871701) /setplaysticker – <b>sᴇᴛ sᴇᴀʀᴄʜɪɴɢ sᴛɪᴄᴋᴇʀ.</b>
![✨](tg://emoji?id=5292257482360514757) /setplayvideo – <b>sᴇᴛ sᴇᴀʀᴄʜɪɴɢ ᴠɪᴅᴇᴏ.</b>
![✨](tg://emoji?id=5292160596488252030) /setplayphoto – <b>sᴇᴛ sᴇᴀʀᴄʜɪɴɢ ᴘʜᴏᴛᴏ.</b>

<b><u>![✨](tg://emoji?id=5292049159266789511) ᴍᴜʟᴛɪ (ʀᴀɴᴅᴏᴍ) :</u></b>
![✨](tg://emoji?id=5291863139938233914) /addplaytext – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ᴛᴇxᴛ.</b>
![✨](tg://emoji?id=5292153861979532126) /addplaysticker – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ sᴛɪᴄᴋᴇʀ.</b>
![✨](tg://emoji?id=5292140599120524420) /addplayvideo – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ᴠɪᴅᴇᴏ.</b>
![✨](tg://emoji?id=5291736395453327866) /addplayanimation – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ɢɪғ.</b>
![✨](tg://emoji?id=5291948201765530756) /addplayphoto – <b>ᴀᴅᴅ ʀᴀɴᴅᴏᴍ ᴘʜᴏᴛᴏ.</b>

![✨](tg://emoji?id=5291779044478579174) /setstreamtext – <b>sᴇᴛ ᴘʟᴀʏᴇʀ ᴄᴀᴘᴛɪᴏɴ.</b>
![✨](tg://emoji?id=5291912716745730111) /delstreamtext – <b>ʀᴇsᴇᴛ ᴘʟᴀʏᴇʀ ᴄᴀᴘᴛɪᴏɴ.</b>

![✨](tg://emoji?id=5291749898830508508) /delplay – <b>ʀᴇsᴇᴛ ᴀʟʟ sᴇᴀʀᴄʜ sᴇᴛᴛɪɴɢs.</b>
</blockquote>"""
